@extends('floor')

@section('floor-info')
    <ul class="tab-list tab-menu">
        <li>产品介绍：</li>
        <li><a href="#1" class="curr">产品简介</a></li>
        <li><a href="#2">科技低碳</a></li>
        <li><a href="#3">科技保健</a></li>
        <li><a href="#4">科技安全</a></li>
        <li><a href="#5">产品展示</a></li>
    </ul>
@stop

@section('floor-content')
    <div class="f-content">
        <h4>奔腾自热地板</h4>
        <p>奔腾自热地板是在通电作用下，可以发热的一种地板，开启电源，电流激发地板中间嵌入的一种高科技的发热材料，
               使电能转化成热能，从而使地板发热，实现<strong>地板地暖保健三合一</strong>，业内评价是最先进的地暖形态。</p>
        <p>奔腾自热地板由全球运营北京优卡优国际家居用品有限公司首席科学家研发团队，经过多年研究，独创制成纳米级碳墨提纯细化工艺芯片，具超强的单向导电性和发热性。</p>
        <p>奔腾自热地板成功将该技术用于地暖地板采取领域，引领世界最新型的智能节能、健康舒适、安全的自发热地板采暖方式！奔腾地板是专业性极强的地暖地板品牌，致力于地热地板十大品牌，是大家信得过的老品牌。</p>
        <h4>产品特点</h4>
        <p>奔腾自热地板的优势：</p>
        <p><strong>安全可靠：</strong>国家3C认证，无线安装，地板下面没有密密麻麻的裸露电线，彻底杜绝安全隐患。</p>
        <p><strong>智能集成：</strong>每块地板都是智能集成的独立单元，地板两端无需安装电极，并且地板连接采用专利防水接插件设计，减少了安装环节可能引起的质量隐患。</p>
        <p><strong>智能温控：</strong>分区分时，变频式温控。可随意调节每个房间所需的温度。</p>
        <p><strong>高效速热：</strong>即开即热，随开随用，面状发热，快速均匀。</p>
        <p><strong>低碳节能：</strong>无电磁辐射、零噪音，比传统采暖更节能。</p>
        <p><strong>安装简单：</strong>安装地暖和装普通地板一样简单，无需大兴土木，即铺即用。</p>
        <p><strong>新房首选：</strong>新房装修、地板地暖一步到位。</p>
        <p><strong>改造方便：</strong>老房、已装修房屋改善取暖的第一选择。</p>
        <p><strong>节省空间：</strong>安装无需龙骨，更能节省室内空间。</p>
        <p><strong>维修方便：</strong>可对单片进行更换，不影响整体采暖。</p>
        <p><strong>健康舒适：</strong>暖身先暖脚，自下而上采暖方式更有益身体健康。</p>
        <p><strong>保健作用：</strong>远红外功能，有益家人健康。</p>
        <p><strong>装修潮流：</strong>地板、地暖、保健三合一，采暖新趋势。</p>
        <p><strong>豪华美观：</strong>专业品质，高档基材，豪宅标配。</p>
        <h4>奔腾自热地板，让冬天也变得温暖</h4>
        <p class="p-floor-img"><img src="http://ww1.sinaimg.cn/large/ce768b7ajw1f8dmthbpj8j20iw07075k.jpg"><img src="http://ww1.sinaimg.cn/large/ce768b7ajw1f8dmti32xvj20h908zjtf.jpg"></p>

        <!--<p><br><strong>更多详情：</strong><a target="_blank" href="http://www.bentengdiban.com/">奔腾自热地板官网>></a></p>-->
    </div>
    <div class="f-content">
        <h4>自动温控，节能省电，花小钱多倍省</h4>
        <p><strong>升温快捷舒适：</strong>地板中间复合了发热芯层，传热路径短，产生的热量快速释放到室内空间，不会被其他材料所吸收或散失。通电15分钟，地板上表面温度即达到30度左右。</p>
        <p><strong>超值省心：</strong>由于采用了先进的<strong style="color:#090">"地板、地暖、保健三合一"</strong>结构设计，奔腾自热地板造价十分优惠，地板的价格，装饰+地暖+保健的功能，
               花一样钱买三样产品。超级节能省电：使用成本低廉，每平米/小时/天耗电只有0.056度，而且，温控技术可以实现“分时段/分区域随时开关”，十分节能省电。</p>
        <p><strong>智能温控，取暖更省心：</strong>傻瓜式智能控制器，一键式操作，老人小孩也能操控自如。</p>
        <p><strong>自动温控：</strong>可根据用户要求，设定一周内每一天任意一个时间段的温度设置。特别设计了提前30分钟预加热功能，保证任何时候回家，都能享受到最合适的温暖。</p>
        <p><strong>定点制热：</strong>对于一个房间，往往有部分区域不需要加热，如床、柜子、沙发等，可以有针对性的加热有需要的节点，最大程度的节约电能。</p>
        <p><strong>温馨提示：</strong>任何一种采暖方式的能耗，除了取决于冬季室外气温、墙体保温状况外，使用方法也是重要因素之一。奔腾电热地板在室外环境温度为0℃，室内高度2.5米左右，
                温度设置在18℃-20℃时，连续使用48小时，平均每平方米每小时的耗电量小于0.056℃/小时；当温度设置在8℃-20℃时最节能；当温度设置超过20℃，每提高1℃，能耗就会增加10%左右；
                另外频繁开窗开门也会带来一定能耗。因此建议白天家里无人时，将温度设置在8℃左右，晚上回家时温度设置在16－20℃，这样即节能又升温快。如果1天以上房子无人，建议关闭采暖，回家后再开启。</p>

    </div>
    <div class="f-content">
        <h4>把理疗室"搬"回家，防疾病助健康</h4>
        <p>远红外是十八世纪英国著名科学家赫歇尔在科学实验中发现太阳可见光线以外存在着一种神奇的光线，人的肉眼无法看见这种光线，但它的物理特性与可见光线极为相似，有着明显的热辐射。
               由于它位于可见光中红光的外侧，故而称之为红外线。在实际应用中，通常将波长在2.51000微米的红外线称为远红外线。</p>
        <p>试验证实，8～16微米的远红外线具有改善人体微循环的功能。这是因为，该波长的远红外线释放出的绝大部分能量可被浅层皮肤吸收，这部分能量在人体内转化为热能，并通过血液循环传到深部组织，
               从而达到治疗疾病的目的。正因为波长8～16微米的远红外线具有保健作用，所以其被誉为生命育成光线。事实上，该波段的远红外线是一种，日光万能药，是一种保健射线。</p>
        <p>远红外发热地板所具有的独特物理特性，作用到人体后，被人体皮肤吸收，会产生一系列生物学效应:</p>
        <p>1、远红外的温热效应。</p>
        <p> 2、共振效应,活化水分子。</p>
        <p>3、激活体内大分子、降血脂、降胆固醇。</p>
        <p>4、改善微循环功能，增强人体新陈代谢。</p>
        <p> 5、提高免疫功能、延缓衰老，延年益寿。</p>
        <p>6、平衡身体的酸碱度、平衡体液调节功能。</p>
        <p><strong>把周林频谱仪用在地板上</strong></p>
        <p><strong>运作机理：</strong>根据现代技术测量，人体不断向外部辐射出一定频段的宽频电磁波，其范围覆盖了中、远红外并延伸至毫米波（微弱）。采用仿生学原理和电子技术制造的周林频谱仪，能近似模拟人体辐射频谱，
               工作时通过辐照将电磁能转化成人体易于吸收的生物能，基于匹配吸收原理，使病变处产生生物热效应和非热效应，促进机体的生理生化反应，产生对人体有重要作用的四大生物效应，从而实现对相关疾病的治疗保健作用。</p>
        <p><strong>产品功能：</strong>促进血液循环，消除微循环障碍；调节和改善肌体免疫功能，提高人体免疫力；促进新陈代谢，增强组织的修复与再生能力；具有特异的双向调节作用。</p>
        <p><strong>脚暖头凉，自然养生之道：</strong>从医学角度看，头凉脚热最符合人体生理要求，奔腾自热地板恰好能够使室内空间的温度分布上低下高，暖芯层产生的8-16微米远红外波，作用到人体后，被人体皮肤吸收，会产生一系列生物学效应。</p>
        <p>（1）远红外辐射直接作用于人体，可让用户享受到阳光般温暖舒适的采暖效果，使冬季里常呆在室内的老人孩子，脸色红润、硬朗健康；并可使放在室内的各种花卉植物枝繁、叶茂、花艳、果实。</p>
        <p>（2）当远红外辐射取暖器对人体肌肉、关节、韧带等部位进行辐照时，能加速这些部位的血液循环、疏通经络、增强新陈代谢，可用于关节炎、支气管炎、风湿、胃病等多种疾病的辅助治疗和人体保健。对于慢性疼痛性和炎症性疾病，疗效显著；还可调节神经和呼吸系统。</p>
        <p>（3）由于远红外线具有消毒杀菌的作用，可使本来不太流通的室内空气变得清新、无菌。</p>
        <p>（4）肥胖的人，不仅只有皮下脂肪比较厚，心膜胰脏等，都包裹着很多脂肪。肥胖的人在生活上，容易感觉疲劳。使用远红外线来帮助排汗，并可以活化加速个体组织的新陈代谢。远红外光波可以排出体内多余的糖、盐、脂肪，以及多余的热量。
                远红外线作用于人体一段时间后，可使人体出汗，从而达到减肥、美容等保健作用。</p>
    </div>
    <div class="f-content">
        <h4>专利防电墙"帮忙"，超省心</h4>
        <p>不再担心突然断电、不再担心地板进水、不再担心温度失控。奔腾自热地板从各种角度保证了产品的安全性。独有的漏电保护与防水处理，让您再也不用顾虑各种断电短路情况，更不用担心家里的孩子玩水和宠物撒尿了。</p>
        <p>专利防电墙安全技术：</p>
        <p><strong>专利产品：</strong>经巧妙设计，将电线隐藏在产品当中，让电线不再被虫鼠噬咬的同时，防止电线接触地面渗水影响用电安全。无需提前排线和连线，使自发热地板进入无线时代。</p>
        <p><strong>漏电保护：</strong>分别在导热片、导电接头、导电开关设置漏电保护，进行3道关口严格保护，即使存在不当使用出现漏电，智能控制器也能有效控制，对人体不会有任何伤害。</p>
        <p><strong>防水保护：</strong>专用密封圈用于防水，避免了因地板进水或潮气而引起的漏电现象。</p>
        <p><strong>其他：</strong>①无辐射、无噪音：因采用的是非金属材料，无有害电磁辐射。</p>
        <p style="padding-left: 45px;">②安全可靠：奔腾“暖芯”系列产品的智能温控系统可随时调节地板温度，并且奔腾暖芯地板系统还拥有六大安全防护措施，确保用户使用安全。</p>
        <p style="padding-left: 45px;">③养生保健：集中在10到12微米的波谱范围，恰好与太阳光的远红外属于同一波段，置身这样的房间，就像沐浴在阳光中一样。</p>
        <p style="padding-left: 45px;">④ 其它供热会导致房间湿度的减少：湿度降低至一定温度后，会引起家居木制品的解吸收缩，出现开裂等不可逆转的状况。所以保持房间湿度在40-60%之间，室内温度不超过25℃，即为舒适、保健、安全温度。</p>
    </div>
    <div class="f-content">
        @foreach ($data['list'] as $key=>$row)
            <div class="floor-one @if ( ($key + 1)%3== 0) f-three @endif">
                <div class="floor-img"><img src="{{ $row['img_url'] }}" /></div>
                <p>{{ $row['name'] }}</p>
            </div>
        @endforeach
    </div>
@stop
